{
  "Metadata": {
    "title": "Umeya | Traditional Japanese House in Kurogi Town, Yame City",
    "description": "This is the official page of Umeya, located in Kurogi Town, Yame, Fukuoka Prefecture, Japan. People and tradition are the themes at Umeya. It offers coffee and retro crockery from Umeya, and occasionally hosts galleries and music events.",
    "keywords": [
      "Umeya",
      "Traditional Japanese House",
      "Cafe",
      "Coffee",
      "Meiji Era",
      "Kurogi Town, Yame City",
      "Kurogi Town",
      "Yame City",
      "Yame River",
      "Fukuoka",
      "Japan"
    ]
  },
  "KeyVisual": {
    "title": "Gathering place.<br/>People and local communities connection.<br/>Preservation of traditions."
  },
  "About": {
    "title": "About",
    "description": "People and tradition are the themes at Umeya. It is filled with the desire to create a place where people can gather and connect, and to preserve traditions along with it. We mainly serve coffee and retro crockery, and occasionally host galleries and music events. Please drop by for a moment or a side trip on your day off."
  },
  "History": {
    "title": "History",
    "historyList": [
      {
        "title": "Meiji Era (23th Oct. 1868 – 30th Jul. 1912)",
        "content": "The main building was constructed in 1902 (35th year of Meiji era), and <b>a ryotei (Japanese-style restaurant)</b> called <b>\"Aburaya\"</b> was operated."
      },
      {
        "title": "Taisho Era (30th Jul. 1912 – 25th Dec. 1926)",
        "content": "<b>Shinzaburo Matsunobu</b> bought the house that had previously been used as the ryotei and began operating a medicine business under the name <b>Umeya</b>, dealing in <b>medicines, dynamite, and other explosives</b>."
      },
      {
        "title": "Shōwa Era (25th Dec. 1926 – 7th Jan. 1989)",
        "content": "In 1935, Umeya was extended and a detached house was built"
      }
    ]
  },
  "Background": {
    "title": "Background",
    "description": "Umeya was to be a café where people could gather in an old folk house that had been vacant according to the previous owner's plan. However, she passed away halfway through the project, and the plans came to a halt. About fifteen years after the house became vacant, we often visited Yame and interacted with the local people. One day, we heard about this old folk house and decided to make use of it, taking over the owner's desire to create a place for people to gather as she had envisioned at the time.Not only that, but the goodness of the people, the traditional architecture that lines the building, and the vast Yabe River behind Umeya also pushed us to get to know this Kurogi."
  },
  "Access": {
    "title": "Access",
    "address": "37, Kurogi, Kurogi Town, Yame City, Fukuoka Prefecture, Japan.",
    "accessMethod": "4-minute walk away from a car park.",
    "parking": "Car park: next to Kurogi Physical Education Center"
  },
  "Instagram": {
    "title": "Instagram"
  },
  "Schedule": {
    "title": "Schedule & Event",
    "pastEventTitle": "Past Events"
  },
  "Tenant": {
    "title": "Shops",
    "description": "Umeya also rents out space so that stalls can be opened on a smaller scale."
  }
}